module.exports =
{
  "en-US": {
    "MENU": "Menu",
    "PAGETITLE": "Bedrooms",
    "GREETING": "Hello.",
    "MESSAGE": "",
    "SLIDE1": "1st floor bedroom",
    "SLIDE2": "2nd floor bedroom",
    "SLIDE3": "3rc floor bedroom",
    "DESC1": "1st floor bedroom",
    "DESC2": "2nd floor bedroom",
    "DESC3": "3rc floor bedroom"
  },
  "zh-CN": {
    "MENU": "菜单",
    "PAGETITLE": "舒适的卧室",
    "GREETING": "你好",
    "MESSAGE": "",
    "SLIDE1": "1楼卧室",
    "SLIDE2": "2楼卧室",
    "SLIDE3": "3楼卧室",
    "DESC1": "舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...1111111111111111111111111111111111111111111111111舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室",
    "DESC2": "舒适的卧室2...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...21111111111111111111111111111111111111111111111111",
    "DESC3": "舒适的卧室3...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...舒适的卧室...311111111111111111111111111111111111111111111111111111111"
  },
  "zh-TW": {
    "MENU": "菜單",
    "PAGETITLE": "舒适的寝室",
    "GREETING": "您好，歡迎來到Okubo House!!!",
    "MESSAGE": "",
    "SLIDE1": "1號寢室",
    "SLIDE2": "2號寢室",
    "SLIDE3": "3號寢室",
    "DESC1": "1號寢室...1號寢室...1號寢室...1號寢室...1號寢室...1號寢室...",
    "DESC2": "222號寢室...1號寢室...1號寢室...1號寢室...1號寢室...1號寢室...",
    "DESC3": "333號寢室...1號寢室...1號寢室...1號寢室...1號寢室...1號寢室..."
  }
};