module.exports =
{
  "en-US": {
    "MENU": "Menu",
    "PAGETITLE": "Smelly bathroom",
    "GREETING": "Hello.",
    "MESSAGE": "",
    "SLIDE1": "bathroom",
    "DESC1": "bathroom bathroom bathroom bathroom bathroom bathroom bathroom"
  },
  "zh-CN": {
    "MENU": "菜单",
    "PAGETITLE": "芳香浴室",
    "GREETING": "你好",
    "MESSAGE": "",
    "SLIDE1": "浴室",
    "DESC1": "芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室芳香浴室fdsffdsdd"
  },
  "zh-TW": {
    "MENU": "菜單",
    "PAGETITLE": "香噴噴衛生間",
    "GREETING": "您好，歡迎來到Okubo House!!!",
    "MESSAGE": "",
    "SLIDE1": "衛生間",
    "DESC1": "您好，歡迎來到香噴噴衛生間 您好，歡迎來到香噴噴衛生間 您好，歡迎來到香噴噴衛生間 您好，歡迎來到香噴噴衛生間 您好，歡迎來到香噴噴衛生間 您好，歡迎來到香噴噴衛生間 您好，歡迎來到香噴噴衛生間 您好，歡迎來到香噴噴衛生間 您好，歡迎來到香噴噴衛生間"
  }
};